Overload List
Name  |   Description
GetMacroManager(UIApplication)
 Gets the UI Macro manager from the UI application.
GetMacroManager(UIDocument)
 Gets the UI Macro manager from the UI document.
 See Also
  UIMacroManager Class
  UIMacroManager Members
  Autodesk.Revit.UI.Macros Namespace